[
    
"С нами в избушке живёт пёс, которого звать Дик. Он любит смотреть, как я курю. Сядет напротив и глядит, как изо рта у меня дым валит. Дик — добрый пёс, но обжора. Набить живот рыбьей требухой и закопать голову под ёлку, чтоб не кусали комары, — вот чего ему надо! Раз на болоте я нашёл черничную поляну. Никак не мог оторваться от черники, собирал и ел пригоршню за пригоршней. Дик забегал то с одного боку, то с другого, заглядывал мне в рот, не понимая, что это я ем. — Да черника это, Дик! — объяснял я. — Смотри, как её много. Я набрал пригоршню, протянул ему. Он мигом убрал ягоды с ладони. — Теперь сам валяй, — сказал я. Но Дик не понимал, откуда берутся ягоды, бегал вокруг, толкал в бок носом, чтоб я не забывал про него. Тогда я решил немного поучить Дика уму-разуму. Стыдно рассказать, но я встал на четвереньки, подмигнул ему и стал есть ягоды прямо с куста. Дик подпрыгнул от восхищения, раскрыл пасть — и только кустики затрещали. Через два дня Дик собрал чернику вокруг избушки, и я радовался, что не научил его любить смородину и морошку.",
"Скворца у нас любят больше всех. Недаром в каждой деревне, у каждого дома висят на деревьях скворечники. Когда прилетают скворцы, хорошо становится на душе. Теперь точно знаешь: кончилась зима и впереди много весёлого — сморчки, половодье, серёжки на вербе. Тёмные перья скворца играют на солнце всеми цветами радуги. А песня у него звонкая, разнообразная. В ней есть трели, свисты, рулады. Иногда в песне скворца вдруг слышится странный звук, похожий на ржанье коня. Любители птичьего пения так и называют этот звук «жеребчик». Оказывается, скворец любит подражать голосам и звукам. Услышит иволгу и старается спеть похоже, услышит скрип телеги и тоже начинает скрипеть. Теперь понятно, откуда взялся этот «жеребчик». Скворец долго смотрел, как играют жеребята, выпущенные на весенний луг. Скворцы умеют подражать и человеческому голосу. У одного поэта жил скворец Петруша. Поэт сочинял стихи и печатал их в журналах. А ему за стихи платили деньги: рубль и сорок копеек за строчку. Бывало, поэт напишет стихотворение и читает его Петруше. А Петруша кричит: — Прррекрррасно! Рррубль сорррок стрррочка!",
"Зайцы вообще-то не собирают букетов. Зачем зайцу букет? Все полевые цветы над ушами у русаков, все лесные за хвостами у беляков. Да и сам-то заячий хвост называется «пых» или «цветок». Так говорят про заячий хвост старые охотники, а они своё слово знают. Но вот объявился, глядите, заяц, который собрал букет. Всякого в букет понатыкал: и клевер, и жабник здесь, и кашка, и ромашка. Вот ходит с букетом и не знает, кому его подарить. Зачем лисе или волку заячий букет? Им не до цветов. Медведь цветы любит, но не в букетах. Ему бы малины куст. А барсуку? Только поздней ночью выбирается он из норы, и если ему на лесной тропе вручить, простите, букет, он может и по шее накостылять. Не знаю, как и быть с заячьим букетом. Он собран и должен быть кому-то вручён. Ладно, отдадим барсуку и поглядим, что будет.",
"Ночью в лесу у костра на меня напал страх. Я глядел в огонь и боялся поднять голову: казалось, кто-то смотрит на меня из темноты. Костёр медленно загасал, и в лесу было тихо. Только вдруг в тишине слышался тоненький треск и короткий шёпот. Кто-то шептался обо мне, и казалось, я даже разбираю одно слово: «ко-лы-шки…» «Какое дикое слово! — думал я. — К чему оно?» Взяв топор, я обошёл вокруг костра. Тень двигалась по стволам деревьев, а за спиной кто-то шептался, шушукался. — Эй! — закричал я. — Чего вы там шепчетесь! Идите с огню… Испугавшись громкого голоса, надо мной в верхушках деревьев кто-то зашуршал, отпрянул, и не скоро я понял, что это шевелится там и шепчется листобой.",
"Ночью задул листобой − холодный октябрьский ветер. Он пришёл с севера, из тундры, уже прихваченной льдом, с берегов Печоры. Листобой завывал в печной трубе, шевелил на крыше осиновую щепу, бил, трепал деревья, и слышно было, как покорно шелестели они, сбрасывая листья. Раскрытая форточка билась о раму, скрипела ржавыми петлями. С порывами ветра в комнату летели листья берёзы, растущей под окном. К утру берёза эта была уже раскрыта настежь. Сквозь ветки её текли и текли холодные струи листобоя, чётко обозначенные в сером небе битым порхающим листом. Паутина, растянутая в ёлочках строгим пауком-крестовиком, была полна берёзовых листьев. Сам хозяин её уже скрылся куда-то, а она всё набухала листьями, провисая, как сеть, полная лещей."

]